[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "quickadd",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "tag-wrangler",
  "recent-files-obsidian",
  "omnisearch",
  "url-into-selection",
  "smart-connections",
  "graph-analysis",
  "notion-like-tables",
  "folder-note-plugin",
  "waypoint",
  "persistent-graph"
]