[
  "obsidian-git",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-dictionary-plugin",
  "url-into-selection",
  "file-tree-alternative",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-regex-replace"
]